<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, initial-scale=1.0, maximum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <meta name="description" content="Все новости о Российском футболе">
    <title>Новости - Футбол России</title>

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="/css/app.css">
    <link rel="stylesheet" href="/css/news.css">
</head>
<body>
<?php include('./templates/header.php') ?>

<main class="page-main">
    <div class="container">
        <div class="main-container">
            <section class="section">
                <h2 class="section__title">Спартак» и «Зенит» выдают момент за моментом! Суперматч в Кубке России.</h2>
                <img src="img/news-image-1.jpg" class="news-item__image" alt=""/>
                <div class="news-item__content">
                    <p>
                        «Спартак» впервые за пять лет обыграл «Зенит» — 3:0. Случилось это историческое событие на
                        групповом этапе Кубка России. Встреча получилась яркой (при этом никаких пенальти или удалений!)
                        и событийной. На какие мысли натолкнул результат главного матча недели – в колонке Константина
                        Кринского.
                    </p>
                    <p>
                        <b>«Зенит» всё чаще выглядит тусклым – и теперь впервые проиграл топ-сопернику</b>
                    </p>
                    <p>
                        Трети чемпионата хватило, чтобы понять: «Зениту» скучно. Питерцы четыре года подряд берут титул,
                        а теперь после 10 туров РПЛ лидируют с 4-очковым отрывом. Ну кто бы сомневался! Только вот это
                        не обновлённая банда, наполовину собранная из голодных и амбициозных воинов. Это скорее бывалая
                        и опытная команда с точечными кадровыми изменениями.
                    </p>
                    <p>
                        В этом году у команды отняли главное развлечение – Лигу чемпионов. А внутренние соревнования уже
                        давно не торкают. Об этом говорят не результаты, а визуальное впечатление. Не победы над
                        «Локомотивом», ЦСКА и «Динамо». А ничьи с «Химками» и «Ахматом», а также поражения от «Крыльев
                        Советов» и «Спартака». Во всех этих играх чемпион выглядел тускло и не всегда испытывал интерес
                        к ним. А иногда, как с «Торпедо», катал вату на протяжении 80 минут, затем включался лишь на
                        последние 10 – и забирал три очка.
                    </p>
                    <img class="news-item__content-image" src="img/news-item.png" alt="">
                    <p>
                        В этом году у команды отняли главное развлечение – Лигу чемпионов. А внутренние соревнования уже
                        давно не торкают. Об этом говорят не результаты, а визуальное впечатление. Не победы над
                        «Локомотивом», ЦСКА и «Динамо». А ничьи с «Химками» и «Ахматом», а также поражения от «Крыльев
                        Советов» и «Спартака». Во всех этих играх чемпион выглядел тускло и не всегда испытывал интерес
                        к ним. А иногда, как с «Торпедо», катал вату на протяжении 80 минут, затем включался лишь на
                        последние 10 – и забирал три очка.
                    </p>
                    <p>
                        Да, сил на прессинг «Спартаку» хватило на первые 25 минут. Да, «Зенит» дважды за игру попал в
                        каркас ворот. Но по Абаскаль сменил схему, закупорил (насколько это возможно) фланги обороны,
                        двигал Соболева с одного края на другой и терпеливо ждал. А ещё команда сильно прибавила в
                        позиционных атаках. Проблемы с продвижением мяча остаются (уклон в контригру по-прежнему велик),
                        но посмотрите, как был забит второй мяч: всё в касание.
                    </p>
                    <p>
                        При этом обольщаться не стоит. У «Зенита» отсутствовал Барриос – ключевой футболист в опорной
                        зоне. Из-за этого не только Венделу, но и даже Малкому приходилось больше участвовать в отборе –
                        ведь Кузяев не может быть одновременно везде. Семак поменял повисших на карточках бразильцев,
                        выпустил Бакаева в атаку и Алипа в оборону – и чемпион совсем развалился. Потому что Зелимхан не
                        тянет даже роль запасного, а Нуралы, став пятым в защите, всех только запутал: уход Чистякова
                        это доказал.
                    </p>
                </div>
                <div class="news-item__info">
                    <div class="news-item__tags">
                        Теги: Кубок России
                    </div>
                    <div class="news-item__date">
                        Дата публикации: 12.10.2022
                    </div>
                </div>
            </section>
        </div>
    </div>
</main>

<?php include './templates/footer.php' ?>

<script type="application/javascript" src="js/app.js"></script>
</body>
</html>